Repository: sabercon/mini-calendar
Catalog: MiniCalendar/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Built-in Shortcuts
zh_hans: 内置快捷键

source: Close window
zh_hans: 关闭窗口

source: Current month
zh_hans: 当前月份

source: Customized Shortcuts
zh_hans: 自定义快捷键

source: Esc ⎋
zh_hans: 退出键 ⎋

source: General
zh_hans: 通用

source: Launch at login
zh_hans: 开机启动

source: Left arrow ←
zh_hans: 左方向键 ←

source: Mini Calendar
zh_hans: 小小日历

source: Next month
zh_hans: 下个月份

source: Open preferences
zh_hans: 打开偏好设定

source: Previous month
zh_hans: 上个月份

source: Quit
zh_hans: 退出

source: Right arrow →
zh_hans: 右方向键 →

source: Show Chinese calendar
zh_hans: 显示农历

source: Space ␣
zh_hans: 空格键 ␣

source: Toggle calendar
zh_hans: 打开/关闭日历
